"HPBLACKBRIGHTNESS_TT"="調整列印影像中使用的黑色墨水量。";
"HPCYANBRIGHTNESS_TT"="調整列印影像中使用的青色墨水量。";
"HPMAGENTABRIGHTNESS_TT"="調整列印影像中使用的洋紅色墨水量。";
"HPYELLOWBRIGHTNESS_TT"="調整列印影像中使用的黃色墨水量。";
"HPCMYKPREVIEW_TT"="顯示對進階色彩設定所做的任何調整會對列印影像造成的影響。";
"HPPANTONE_TT"="選擇此選項時，印表機將從 PostScript 檔案擷取 PANTONE 色彩定義，並將其與最接近的 CMYK 色彩進行匹配。在 PANTONE 色彩定義為特別色時，此選項最有用。";
"HPPINTOPRINT_TT"="可輸入個人識別碼。您可以在印表機控制面板上使用此號碼，以擷取其中一個工作儲存設定值傳送至印表機的工作。使用相同的個人識別碼傳送之工作被覆寫。";
"HPDUPLICATEJOBMODE_TT_UNIQUE"="儲存列印工作時，您可以為列印工作建立名稱，或者由印表機軟體自動指定。如果選擇了使用工作名稱 + (1-99)，印表機會查看列印工作名稱是否為選定使用者名稱下獨一無二的名稱。如果具有相同檔案名稱的列印工作已儲存在印表機中，印表機軟體會在新檔案名稱的結尾指定 1 至 99 之間的數字以使其成為獨一無二的名稱。";
"HPCMYKEMULATION_TT" = "從清單中選取適當的色彩輸入設定檔。";
"HPRGBEMULATION_TT" = "從清單中選取適當的色彩輸入設定檔。";
"HPCMYKINKS_TT" = "從清單中選取適當的色彩輸入設定檔。";
"HPINTENT_TT" = "指示轉換色彩空間時如何管理超出範圍的色彩。";
"HPRESETCMYKSETTINGS_TT" = "使用這個按鍵來將所有控制項設為預設值。";
"SMOOTHING_TT_NONE"="關閉：如果 REt 開啟時圖形 (特別是掃描的影像) 列印不清楚，請選擇此設定。";
"HPTEXTNEUTRALGRAYS_TT_BLACK"="僅使用黑色碳粉產生中性色，消除色彩特徵。";
"HPGRAPHICSNEUTRALGRAYS_TT_BLACK"="僅使用黑色碳粉產生中性色，消除色彩特徵。";
"HPPHOTONEUTRALGRAYS_TT_BLACK"="僅使用黑色碳粉產生中性色，消除色彩特徵。";
"HPTEXTNEUTRALGRAYS_TT_PROCESSBLACK"="此選項可透過結合四種印表機碳粉以產生中性色。此方法可更自然平順地過渡到非中性色，並且可產生最深的黑色。";
"HPGRAPHICSNEUTRALGRAYS_TT_PROCESSBLACK"="此選項可透過結合四種印表機碳粉以產生中性色。此方法可更自然平順地過渡到非中性色，並且可產生最深的黑色。";
"HPPHOTONEUTRALGRAYS_TT_PROCESSBLACK"="此選項可透過結合四種印表機碳粉以產生中性色。此方法可更自然平順地過渡到非中性色，並且可產生最深的黑色。";
"HPHALFTONE_TT_STANDARD"="標準灰階可使用 Adobe 提供的資訊，並可用於所有印表機。";
"HPHALFTONE_TT_ENHANCED"="增強灰階可微調印表機的灰階。";
"HPGENERALHALFTONE_TT_DETAIL"="最佳化列印可對清晰的文字、線條和相片影像取得高清晰度。";
"HPGENERALHALFTONE_TT_SMOOTH"="最佳化列印可對圖形填充區域取得一致性和色彩準確性。常規使用最佳。";
"HPPHOTOHALFTONE_TT_DETAIL"="最佳化列印可對影像（點陣圖）形式的文字和線條取得最佳清晰度。";
"HPTEXTHALFTONE_TT_DETAIL"="最佳化列印可對大型文字進行最佳複製，例如具有大片填充區域的海報文字。（增加顏色飽和度。）";
"HPGRAPHICSHALFTONE_TT_DETAIL"="最佳化列印可對向量線條和文字取得最佳清晰度。";
"HPPHOTOHALFTONE_TT_SMOOTH"="最佳化列印可對彩色攝影影像進行最佳複製。";
"HPTEXTHALFTONE_TT_SMOOTH"="最佳化列印可對小型和一般文字取得最佳閱讀效果。";
"HPGRAPHICSHALFTONE_TT_SMOOTH"="最佳化列印可對圖形填充區域取得最佳的色彩準確性和飽和度。";
"HPCMYKINKS_TT_DEFAULT"="適用於進行 CMYK 資料的一般用途處理。正確地處理相片，並為文字與圖形提供豐富、飽滿的色彩。";
"HPCMYKINKS_TT_SWOP"="美國及其他國家/地區的一般墨水標準。";
"HPCMYKINKS_TT_EURO"="歐洲及其他國家/地區的一般墨水標準 (亦稱為「歐洲標準」)。";
"HPCMYKINKS_TT_DIC"="(Dainippon Ink and Chemical) 日本及其他國家/地區的一般墨水標準。";
"HPCMYKINKS_TT_TOYO"="亞洲國家/地區的一般墨水標準。";
"HPCMYKINKS_TT_NOADJ"="關閉模擬。您需要在應用程式或作業系統中對影像進行色彩管理以正確地處理 CMYK。";
"HPCMYKINKS_TT_DEFAULT_2"="CMYK+ technology 啟用了高品質的預設 CMYK 列印通道。";
"HPCMYKINKS_TT_NOADJ_2"="自訂設定檔：選擇此選項以使用自訂輸入設定檔，準確地控制色彩輸出 (例如，以模擬特定的 HP Color LaserJet 印表機)。色彩設定檔可從 www.hp.com 下載。";
"COLORMODE_TT_CMYKIMAGERET2400"="提供 2400 dpi 彩色雷射級列印品質。藉由在單一列印點上混合達 4 種的色彩，並在特定範圍中變化碳粉量來精確控制色彩，進而產生幾百萬種均勻的色彩、鮮明的影像與清晰的文字。";
"COLORMODE_TT_GRAY1200X1200DPI"="使用 1200 x 1200 解析度列印，列印速度比其他解析度更慢，但列印品質最佳。";
"COLORMODE_TT_GRAY600X600DPI"="使用標準 600 dpi 解析度列印。";
"HPEDGECONTROL_TT_MAX"="最大的漏白處理設定值 (「適應的半色調」開啟)。";
"HPEDGECONTROL_TT_NORMAL"="預設的漏白處理設定值 (「適應的半色調」開啟)。";
"HPEDGECONTROL_TT_LIGHT"="最小的漏白處理 (「適應的半色調」開啟)。";
"HPEDGECONTROL_TT_HPEDGECONTROLOFF"="漏白處理」與「適應的半色調」關閉。";
"HPTEXTRGB_TT_SRGB"="這是適合大多數列印需求的最佳選項，因為色彩已最佳化以符合螢幕的 RGB 色彩，而且也提供鮮明的影像與圖形。此選項將 RGB 色彩解譯為 sRGB，其為許多軟體公司與組織 (如 Microsoft 及全球資訊網聯盟) 所公認的標準。";
"HPGRAPHICSRGB_TT_SRGB"="這是適合大多數列印需求的最佳選項，因為色彩已最佳化以符合螢幕的 RGB 色彩，而且也提供鮮明的影像與圖形。此選項將 RGB 色彩解譯為 sRGB，其為許多軟體公司與組織 (如 Microsoft 及全球資訊網聯盟) 所公認的標準。";
"HPPHOTORGB_TT_SRGB"="這是適合大多數列印需求的最佳選項，因為色彩已最佳化以符合螢幕的 RGB 色彩，而且也提供鮮明的影像與圖形。此選項將 RGB 色彩解譯為 sRGB，其為許多軟體公司與組織 (如 Microsoft 及全球資訊網聯盟) 所公認的標準。";
"HPRGBEMULATION_TT_SRGB"="這是適合大多數列印需求的最佳選項，因為色彩已最佳化以符合螢幕的 RGB 色彩，而且也提供鮮明的影像與圖形。此選項將 RGB 色彩解譯為 sRGB，其為許多軟體公司與組織 (如 Microsoft 及全球資訊網聯盟) 所公認的標準。";
"HPRGBEMULATION_TT_DEFAULTSRGB"="這是適合大多數列印需求的最佳選項，因為色彩已最佳化以符合螢幕的 RGB 色彩，而且也提供鮮明的影像與圖形。此選項將 RGB 色彩解譯為 sRGB，其為許多軟體公司與組織 (如 Microsoft 及全球資訊網聯盟) 所公認的標準。";
"HPTEXTRGB_TT_IMAGEOPTIMIZATION"="列印光柵物件時，請選擇此選項。此設定檔使用最佳色彩配對來處理 sRGB 影像。";
"HPGRAPHICSRGB_TT_IMAGEOPTIMIZATION"="列印光柵物件時，請選擇此選項。此設定檔使用最佳色彩配對來處理 sRGB 影像。";
"HPPHOTORGB_TT_IMAGEOPTIMIZATION"="列印光柵物件時，請選擇此選項。此設定檔使用最佳色彩配對來處理 sRGB 影像。";
"HPRGBEMULATION_TT_PHOTOSRGB"="列印光柵物件時，請選擇此選項。此設定檔使用最佳色彩配對來處理 sRGB 影像。";
"HPTEXTRGB_TT_VIVID"="增加中色調的色彩飽和度，使彩色物件看起來更加絢麗。此選項適用於商業圖形。";
"HPGRAPHICSRGB_TT_VIVID"="增加中色調的色彩飽和度，使彩色物件看起來更加絢麗。此選項適用於商業圖形。";
"HPPHOTORGB_TT_VIVID"="增加中色調的色彩飽和度，使彩色物件看起來更加絢麗。此選項適用於商業圖形。";
"HPTEXTRGB_TT_DEVICE"="在原裝置模式下列印 RGB 資料。使用此功能，需要在應用程式或作業系統中對相片進行色彩管理。";
"HPGRAPHICSRGB_TT_DEVICE"="在原裝置模式下列印 RGB 資料。使用此功能，需要在應用程式或作業系統中對相片進行色彩管理。";
"HPPHOTORGB_TT_DEVICE"="在原裝置模式下列印 RGB 資料。使用此功能，需要在應用程式或作業系統中對相片進行色彩管理。";
"HPTEXTRGB_TT_ADOBE"="使用此選項於原來在 Adobe RGB 1998 色彩空間中或使用數位相機所建立的文件或影像。使用 Adobe RGB 1998 從專業軟體程式列印時，請務必關閉軟體程式中的色彩管理，並允許印表機軟體來管理色彩空間。";
"HPGRAPHICSRGB_TT_ADOBE"="使用此選項於原來在 Adobe RGB 1998 色彩空間中或使用數位相機所建立的文件或影像。使用 Adobe RGB 1998 從專業軟體程式列印時，請務必關閉軟體程式中的色彩管理，並允許印表機軟體來管理色彩空間。";
"HPPHOTORGB_TT_ADOBE"="使用此選項於原來在 Adobe RGB 1998 色彩空間中或使用數位相機所建立的文件或影像。使用 Adobe RGB 1998 從專業軟體程式列印時，請務必關閉軟體程式中的色彩管理，並允許印表機軟體來管理色彩空間。";
"HPRGBEMULATION_TT_ADOBE"="使用此選項於原來在 Adobe RGB 1998 色彩空間中或使用數位相機所建立的文件或影像。使用 Adobe RGB 1998 從專業軟體程式列印時，請務必關閉軟體程式中的色彩管理，並允許印表機軟體來管理色彩空間。";
"HPTEXTRGB_TT_PHOTOQUALITY"="相片/影像可解譯 RGB 色彩，如同使用數位 mini-lab 列印相片，產生比預設模式更豐富、更飽滿的色彩。使用此設定來列印相片。為獲得最佳效果，請將 HP Laser 光面紙與此設定配合使用。";
"HPGRAPHICSRGB_TT_PHOTOQUALITY"="相片/影像可解譯 RGB 色彩，如同使用數位 mini-lab 列印相片，產生比預設模式更豐富、更飽滿的色彩。使用此設定來列印相片。為獲得最佳效果，請將 HP Laser 光面紙與此設定配合使用。";
"HPPHOTORGB_TT_PHOTOQUALITY"="相片/影像可解譯 RGB 色彩，如同使用數位 mini-lab 列印相片，產生比預設模式更豐富、更飽滿的色彩。使用此設定來列印相片。為獲得最佳效果，請將 HP Laser 光面紙與此設定配合使用。";
"HPTEXTRGB_TT_NONE"="此選項設定印表機以原始裝置模式列印 RGB 資料。選擇此選項後要正確處理相片，必須在操作的程式或作業系統中管理色彩。";
"HPGRAPHICSRGB_TT_NONE"="此選項設定印表機以原始裝置模式列印 RGB 資料。選擇此選項後要正確處理相片，必須在操作的程式或作業系統中管理色彩。";
"HPPHOTORGB_TT_NONE"="此選項設定印表機以原始裝置模式列印 RGB 資料。選擇此選項後要正確處理相片，必須在操作的程式或作業系統中管理色彩。";
"HPRGBEMULATION_TT_HPRGBEMULATIONNONE"="此選項設定印表機以原始裝置模式列印 RGB 資料。選擇此選項後要正確處理相片，必須在操作的程式或作業系統中管理色彩。";
"HPTEXTRGB_TT_CUSTOMPROFILE"="要使用自訂的輸入設定檔以更為準確地預測與控制色彩的輸出，請選擇此選項。可從 www.hp.com 下載自訂設定檔。";
"HPGRAPHICSRGB_TT_CUSTOMPROFILE"="要使用自訂的輸入設定檔以更為準確地預測與控制色彩的輸出，請選擇此選項。可從 www.hp.com 下載自訂設定檔。";
"HPPHOTORGB_TT_CUSTOMPROFILE"="要使用自訂的輸入設定檔以更為準確地預測與控制色彩的輸出，請選擇此選項。可從 www.hp.com 下載自訂設定檔。";
"HPRGBEMULATION_TT_CUSTOMPROFILE"="要使用自訂的輸入設定檔以更為準確地預測與控制色彩的輸出，請選擇此選項。可從 www.hp.com 下載自訂設定檔。";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONOFF"="按一下此選項可將工作儲存模式設定為關閉。";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPRIVATE"="按一下此選項可將列印工作儲存在印表機上。列印此儲存工作時，需要列印工作的個人識別碼 (PIN)。列印完成後，列印工作即會從記憶體中刪除；如果印表機電源中斷，列印工作則會遺失。";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPROOF"="按一下此選項僅可列印某列印工作的第一份副本並暫時保留其他副本，直至從控制面板要求列印時才列印。如果印表機電源中斷，則其他的副本會遺失。";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONQUICKCOPY"="按一下此選項可允許從印表機控制面板列印一份列印工作的額外副本，而無需從電腦重新傳送工作。如果印表機電源中斷，則這些額外的副本會遺失。";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONSTORE"="按一下此選項可將列印工作儲存在印表機上以進行列印。列印工作會儲存在印表機的硬碟機 (或記憶體，如果有的話)，直至透過印表機控制面板將其刪除。如果儲存在印表機的硬碟機，即使印表機的電源中斷，儲存的工作仍然有效。";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONSTOREJOB"="按一下此選項可將列印工作儲存在印表機上以進行列印。列印工作會儲存在印表機的硬碟機 (或記憶體，如果有的話)，直至透過印表機控制面板將其刪除。如果儲存在印表機的硬碟機，即使印表機的電源中斷，儲存的工作仍然有效。";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPRIVATESTORE" = "按一下此選項可將列印工作儲存在印表機上。列印此儲存工作時，需要列印工作的個人識別碼 (PIN)。列印工作會儲存在印表機的硬碟 (或記憶體，如果有的話)，直至透過印表機控制台將其刪除。如果儲存在印表機的硬碟上，即使印表機的電源中斷，儲存的工作仍然有效。";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPERSONAL" = "將列印工作儲存在印表機上，直到您從印表機的控制台請求工作。列印後，會將工作從印表機中刪除。透過使用個人識別編號 (PIN) 可以保持列印工作私有。";
"HPDUPLICATEJOBMODE_TT_OVERWRITE"="註：使用相同的使用者名稱與工作名稱列印，將會覆寫印表機上具有相同設定的現有工作。";
"OUTPUTBIN_TT_PRINTERDEFAULT"="自動選擇：可將頁面傳送至印表機的預設出紙槽。";
"OUTPUTBIN_TT_UPPER"="頂部、主或上出紙槽 (列印面向下)：頁面的列印面向下從出紙槽中退出印表機。傳送至此出紙槽的頁面將按它們列印的順序堆疊 (正確順序輸出)。";
"OUTPUTBIN_TT_UPPER_2"="主或上出紙槽 (列印面向上)：頁面的列印面向上以正確順序退出印表機。";
"OUTPUTBIN_TT_LEFT"="左出紙槽或後出紙槽 (列印面向上)：頁面的列印面向上退出印表機，且使用直通紙張路徑 (也可以用於不易彎曲的材質，如卡片紙)。傳送至列印面向上出紙槽的頁面可能會按反向順序堆疊 (傳送至印表機的最後一頁將會在頂部；第一頁將會在底部)。如果希望列印工作按正確順序輸出，您可以在進階標籤上選擇背面至正面頁面順序。";
"OUTPUTBIN_TT_STACKER"="堆疊槽：可將文件傳送至最底層的出紙槽。大型的作業可能會堆疊至較高的出紙槽。";
"OUTPUTBIN_TT_STACKERSEPARATOR"="列印工作分隔槽：可將文件傳送至下一個可用 (空的) 出紙槽。";
"OUTPUTBIN_TT_COLLATOR"="分頁槽：可將每一份文件傳送至不同的出紙槽。";
"RESOLUTION_TT_600X600X2DPI"="相較於 1200 x 1200 解析度，列印品質略低，但速度更快。";
"HPPRINTQUALITY_TT_FASTRES1200"="相較於 1200 x 1200 解析度，列印品質略低，但速度更快。";
"RESOLUTION_TT_1200X1200DPI"="使用 1200 x 1200 解析度列印，列印速度比其他解析度更慢，但列印品質最佳。";
"HPPRINTQUALITY_TT_PRORES1200"="使用 1200 x 1200 解析度列印，列印速度比其他解析度更慢，但列印品質最佳。";
"HPPRINTQUALITY_TT_NORMAL_COLOR" = "針對大多數含 ImageREt 的文件之高品質列印。";
"HPPRINTQUALITY_TT_NORMAL_MONO" = "針對大多數含 FastRes 的文件之高品質列印。";
"HPPRINTQUALITY_TT_FINELINES" = "用於藝術線條、建築繪圖、指紋的 1200x1200。";
"HPPRINTQUALITY_TT_QUICKVIEW" = "快速預覽文件，較低解析度。";
"HPPRINTQUALITY_TT_ECONOMODE" = "最低成本列印，最低解析度。";
"RESOLUTION_TT_600X600DPI"="使用標準 600 dpi 解析度列印。";
"RESOLUTION_TT_600X601DPI"="使用標準 600 dpi 解析度列印。";
"RESOLUTION_TT_600DPI"="使用標準 600 dpi 解析度列印。";
"HPPRINTQUALITY_TT_FASTRES600"="相較於 600 x 600 解析度，列印品質略低，但速度更快。";
"HPPRINTQUALITY_TT_600DPI"="使用標準 600 dpi 解析度列印。";
"HPPRINTQUALITY_TT_1200X1200DPI"="使用標準 1200 dpi 解析度列印。";
"RESOLUTION_TT_300X300DPI"="使用標準 300 dpi 解析度列印。";
"HPECONOMODE_TT"="更快列印，且減少碳粉用量。";
"COLORMODEL_TT_CMYK" = "此選項會為您提供一致的光面外觀。";
"COLORMODEL_TT_GRAY" = "此選項會為您提供中性黑白列印。";
"HPPRINTINGRAYSCALE_TT_FULLSETOFINKS" = "此選項會為您提供一致的光面外觀。";
"HPPRINTINGRAYSCALE_TT_GRAYANDBLACKINKS" = "此選項會為您提供中性黑白列印。";
"HPCOLORMODE_TT_BLACKANDWHITPRINT" = "本選項只會列印黑色和白色，所有色彩和灰階都列印成黑色。";
"OUTPUTMODE_TT_FAST" = "本選項能盡速列印您的文件，但品質會較低。";
"OUTPUTMODE_TT_NORMAL" = "本選項以極佳的品質列印您的文件。";
"OUTPUTMODE_TT_BEST" = "本選項以高品質列印您的文件，但需時會較久。";
"OUTPUTMODE_TT_GENERALOFFICE" = "相較於一般/專業設定，列印速度更快，但列印品質稍微降低。";
"OUTPUTMODE_TT_PROFESSIONAL" = "相較於草稿/一般辦公設定，列印品質更高，但列印速度降低。";
"OUTPUTMODE_TT_PRESENTATION" = "相較於一般/專業設定，列印品質更高，但列印速度降低。";
"OUTPUTMODE_TT_MAXIMUMDPI" = "相較於最佳/簡報設定，列印速度降低。此設定專為相片紙而設計。";
"HPDRYTIME_TT" = "用於解決列印品質問題，諸如墨水污漬和滾筒軌跡。";
"HPSATURATION_TT" = "透過變更套用到頁面的墨水量來調整色彩的鮮豔度。";
"HPINKBLEED_TT" = "將黑色墨水的擴散限制在相鄰的色彩區域上。";
"HPDRYTIMERANGE_TT" = "用於解決列印品質問題，諸如墨水污漬和滾筒軌跡。";
"HPSATURATIONRANGE_TT" = "透過變更套用到頁面的墨水量來調整色彩的鮮豔度。";
"HPINKBLEEDRANGE_TT" = "將黑色墨水的擴散限制在相鄰的色彩區域上。";
"HPKEEPGLOSSMODE_TT_BEST" = "「最佳」可提高光面紙輸出與穩定性，但會降低列印速度並縮短感光鼓使用壽命。";
"HPKEEPGLOSSMODE_TT_STANDARD" = "「標準」可以全速產生一般光面紙輸出，但不會縮短感光鼓使用壽命。";
"HPKEEPGLOSSMODE_TT_DEFAULT" = "裝置預設值會使用控制面板上選擇的設定。";
"HPPAPERSOURCE_TT_AUTOSELECT" = "使用此選項可讓印表機選擇適當的紙張來源。";
"HPPAPERSOURCE_TT_MANUALFEED" = "使用此選項以透過印表機背後的手動送紙槽插入紙張。";
"HPWMSWITCH_TT" = "在文件內容上方新增浮水印。";
"HPWMTEXTMESSAGE_TT" = "指定您希望在浮水印中顯示的文字。";
"HPWMPAGES_TT_ALLPAGES" = "在每頁新增浮水印。";
"HPWMPAGES_TT_FIRSTPAGE" = "僅在第一頁新增浮水印。";
"HPWMCUSTOMTEXT_TT" = "輸入文字以用作浮水印。";
"HPWMTEXTANGLE_TT" = "設定浮水印文字的傾斜角。";
"HPWMFONTNAME_TT" = "設定浮水印文字的字型。";
"HPWMFONTSIZE_TT" = "設定浮水印文字的字型大小。";
"HPWMTEXTSTYLE_TT" = "設定浮水印文字的樣式。";
"HPWMBRIGHTNESS_TT" = "設定浮水印文字的亮度。";
"HPWMTEXTCOLOR_TT" = "設定浮水印文字的顏色。";
"HPUSERNAME_TT_FILESHARINGNAME" = "將您的工作儲存在標有目前使用者名稱的資料夾中。";
"HPUSERNAME_TT_SET" = "將您的工作儲存在具有自訂名稱的資料夾中。";
"HPCUSTOMUSERNAME_TT" = "為儲存工作的資料夾輸入使用者名稱或自訂名稱。";
"HPJOBNAME_TT_DOCNAME" = "使用儲存的工作的文件名稱。";
"HPJOBNAME_TT_SET" = "用於為儲存的工作輸入自訂名稱。";
"HPCUSTOMJOBNAME_TT" = "為儲存的工作輸入名稱。";
"HPUSEPINTOPRINT_TT" = "使用個人識別碼 (PIN) 保護儲存的工作。";
"HPMANUALDUPLEXSWITCH_TT" = "透過手動將紙張重新插入以在另一面上列印，可以對紙張進行雙面列印。";
"HPMANUALDUPLEXORIENTATION_TT_DUPLEXNOTUMBLE" = "沿頁面的長邊進行裝訂的格式輸出。";
"HPMANUALDUPLEXORIENTATION_TT_DUPLEXTUMBLE" = "沿頁面的短邊進行裝訂的格式輸出。";
"HPMANUALDUPLEXPRINTGUIDE_TT" = "列印指南，該指南中介紹了如何重新插入紙張，以進行雙面列印。";
"HPBOOKLETFILTER_TT" = "將文件列印為小冊子。將為輸出設定格式，以製作頁面順序正確的可摺疊小冊子。";
"HPBOOKLETPAGEORDER_TT" = "在頁面的右側進行裝訂的順序輸出。";
"HPBOOKLETBACKCOVER_TT" = "將文件的最後一頁用作小冊子的封底。";
"HPBOOKLETSCALING_TT_PROPORTIONAL" = "透過新增邊界空間，可以保持文件的原有比例。";
"HPBOOKLETSCALING_TT_FITPAGE" = "擴大文件比例，以符合小冊子的紙張大小。";
"HPBOOKLETPAGESIZE_TT" = "為小冊子選擇紙張大小。";
"HPRGBEMULATION_TT_VIVIDSRGB" = "列印圖形，例如具有豐富飽和色彩的條形圖和餅圖。最適用於不含攝影影像的商用文件。";
"HPGRAPHICSRGB_TT_VIVIDSRGB" = "列印圖形，例如具有豐富飽和色彩的條形圖和餅圖。最適用於不含攝影影像的商用文件。";
"HPPHOTORGB_TT_VIVIDSRGB" = "列印圖形，例如具有豐富飽和色彩的條形圖和餅圖。最適用於不含攝影影像的商用文件。";
"HPTEXTRGB_TT_VIVIDSRGB" = "列印圖形，例如具有豐富飽和色彩的條形圖和餅圖。最適用於不含攝影影像的商用文件。";
"HPCOLORASGRAY_TT" = "列印黑白文件（灰階）。";
"COLORMODEL_TT" = "列印黑白文件（灰階）。";

/*Finishing PDE tooltips*/
"OUTPUTBIN_TT" = "為列印輸出選擇回收筒。";
"HPMAILBOXOPTIONS_TT" = "為列印輸出選擇回收筒。";
"HPKEEPGLOSSMODE_TT" = "為列印輸出選擇光面成品的光澤度。";
"HPSTAPLEROPTIONS_TT" = "選擇用於裝訂輸出的選項。";
"MEDIATYPE_TT" = "選擇用於列印輸出的媒體類型。";
"HPEDGETOEDGE_TT"="最大化列印區域。";

/*Accounting PDE tooltips*/
"HPDEPARTMENTID_TT" = "輸入與列印工作關聯的部門 ID。";
"HPDEPARTMENTACCESSCODE_TT" = "輸入與列印工作關聯的部門的存取碼。";

/*Color/Quality Options PDE tooltips*/
"HPEASYCOLOR_TT" = "使用 HP EasyColor 可根據所列印的檔案自動選取可獲得最優品質的設定。";
"HPEDGECONTROL_TT" = "此設定可控制各邊緣的色彩對應方式。如果您看到白色間隙或陰影，請嘗試增加控制等級。";
"COLORMODEL_TT_BLACKWHITE" = "以灰階列印。";
"COLORMODEL_TT_COLOR" = "以全彩列印。";
"HPNEUTRALGRAYS_TT_BLACK" = "僅使用黑色墨水列印灰階輸出。";
"HPNEUTRALGRAYS_TT_PROCESSBLACK" = "使用 4 色墨水列印灰階輸出。";
"HPPRINTQUALITY_TT_IMAGERET3600" = "使用 ImageREt 3600 色彩管理技術列印。";
"HPPRINTQUALITY_TT_IMAGERET4800" = "使用 ImageREt 4800 色彩管理技術列印。";
"RESOLUTION_TT_1200X600DPI"="使用標準 1200 x 600 解析度列印。";
"CMANDRESOLUTION_TT_CMYKIMAGERET2400" = "使用 ImageREt 2400 (品質佳) 色彩管理技術列印彩色輸出。";
"CMANDRESOLUTION_TT_CMYKIMAGERET3600" = "使用 ImageREt 3600 (品質最佳) 色彩管理技術列印彩色輸出。";
"CMANDRESOLUTION_TT_GRAY1200X1200DPI" = "使用 ProRes 1200 (品質最佳) 列印灰階輸出。";
"CMANDRESOLUTION_TT_GRAY600X600DPI" = "使用 600 dpi 解析度 (品質佳) 列印灰階輸出。";
